const BoardDummy = [
  {
    id: 1,
    title: "게시글 제목입니다!",
    content:
      "게시글 본문입니다...게시글 본문입니다...게시글 본문입니다...게시글 본문입니다...게시글 본문입니다...",
    author: "작성자",
    createdData: "2023 03 01",
  },
  {
    id: 2,
    title: "게시글 제목입니다!",
    content:
      "게시글 본문입니다...게시글 본문입니다...게시글 본문입니다...게시글 본문입니다...게시글 본문입니다...",
    author: "작성자",
    createdData: "2023 03 01",
  },
  {
    id: 3,
    title: "게시글 제목입니다!",
    content:
      "게시글 본문입니다...게시글 본문입니다...게시글 본문입니다...게시글 본문입니다...게시글 본문입니다...",
    author: "작성자",
    createdData: "2023 03 01",
  },
  {
    id: 4,
    title: "게시글 제목입니다!",
    content:
      "게시글 본문입니다...게시글 본문입니다...게시글 본문입니다...게시글 본문입니다...게시글 본문입니다...",
    author: "작성자",
    createdData: "2023 03 01",
  },
  {
    id: 5,
    title: "게시글 제목입니다!",
    content:
      "게시글 본문입니다...게시글 본문입니다...게시글 본문입니다...게시글 본문입니다...게시글 본문입니다...",
    author: "작성자",
    createdData: "2023 03 01",
  },
  {
    id: 6,
    title: "게시글 제목입니다!",
    content:
      "게시글 본문입니다...게시글 본문입니다...게시글 본문입니다...게시글 본문입니다...게시글 본문입니다...",
    author: "작성자",
    createdData: "2023 03 01",
  },
  {
    id: 7,
    title: "게시글 제목입니다!",
    content:
      "게시글 본문입니다...게시글 본문입니다...게시글 본문입니다...게시글 본문입니다...게시글 본문입니다...",
    author: "작성자",
    createdData: "2023 03 01",
  },
  {
    id: 8,
    title: "게시글 제목입니다!",
    content:
      "게시글 본문입니다...게시글 본문입니다...게시글 본문입니다...게시글 본문입니다...게시글 본문입니다...",
    author: "작성자",
    createdData: "2023 03 01",
  },
  {
    id: 9,
    title: "게시글 제목입니다!",
    content:
      "게시글 본문입니다...게시글 본문입니다...게시글 본문입니다...게시글 본문입니다...게시글 본문입니다...",
    author: "작성자",
    createdData: "2023 03 01",
  },
  {
    id: 10,
    title: "게시글 제목입니다!",
    content:
      "게시글 본문입니다...게시글 본문입니다...게시글 본문입니다...게시글 본문입니다...게시글 본문입니다...",
    author: "작성자",
    createdData: "2023 03 01",
  },
];

export default BoardDummy;
